സമയം അധികം യാത്രയ്ക്കായി നഷ്ടപ്പെടുത്തരുത്.
എന്നാല്‍, ഇന്ന് സാഹചര്യങ്ങള്‍ പൂര്‍ണ്ണമായും മാറിമറിഞ്ഞിരിക്കുന്നു.
ഈ കലാ പ്രദര്‍ശനികള്‍ക്ക് വളരെ സുന്ദരമായ ഒരു ഭൂതകാലമുണ്ട്.
ദരിദ്രനെ ആര്‍ക്കെങ്കിലും സഹായിക്കാന്‍ കഴിയുമെങ്കില്‍ അത് ശുചിത്വത്തിനുമാത്രമാണ്.
രാജസ്ഥാനില്‍ സംക്രാന്ത് എന്നു പറയും, അസമില്‍ മാഘ-ബിഹു, തമിഴ് നാടില്‍ പൊങ്കല്‍ – തുടങ്ങി എല്ലാ ഉത്സവങ്ങളും അതിന്റെതായ രീതിയില്‍ വിശേഷപ്പെട്ടതാണ്, അവയ്ക്ക് അവയുടേതായ പ്രാധാന്യവുമുണ്ട്.
പാതയോരത്ത് ഭിക്ഷയാചിക്കുന്ന അല്ലെങ്കില്‍ ചെറിയ ചെറിയ ജോലി ചെയ്തു നടക്കുന്ന കുട്ടികളുടെ അവസ്ഥ അവരെ പിടിച്ചുലച്ചു. ഇത് മൂലം അവര്‍ ഈ ക്രിയാത്മകമായ പ്രവര്‍ത്തിക്കായി ഇറങ്ങിത്തിരിച്ചു.
അതില്‍ പങ്കെടുക്കാനുള്ള ക്ഷണം എനിയ്ക്ക് ലഭിച്ചിട്ടുണ്ട്. എന്നെയും അവര്‍ ബോധഗയയിലേക്ക് ക്ഷണിച്ചു എന്നത് എനിയ്ക്ക് സന്തോഷംതരുന്ന ഒന്നാണ്.
കര്‍ണ്ണാടകത്തിലെ തുംകൂര്‍ ജില്ലയിലുള്ള സിദ്ധഗംഗാ മഠത്തിലെ ഡോ. ശ്രീ ശ്രീ ശ്രീ ശിവകുമാര സ്വാമിജി ദിവംഗതനായി.
ആര്‍ട്ടിഫിഷ്യല്‍ ഇന്റലിജന്‍സ് ആരോഗ്യസേവനങ്ങള്‍ എല്ലാവരിലും എത്തിക്കുന്നത് കൂടുതല്‍ സുഗമമാക്കാനും ആധുനിക രീതിയില്‍ രോഗങ്ങളെ ചികിത്സിക്കാനും സഹായകമാകുമോ?
അവിടെ കര്‍ഷക സഹോദരീ സഹോദരന്മാരുമായും ശാസ്ത്രജ്ഞരുമായി എന്റെ ചര്‍ച്ചകള്‍, കൃഷിയുമായി ബന്ധപ്പെട്ട അനേകം അനുഭവങ്ങളെക്കുറിച്ച് അറിയുക, മനസ്സിലാക്കുക, കൃഷിയുമായി ബന്ധപ്പെട്ട പുതിയ കണ്ടെത്തലുകള്‍ അറിയുക തുടങ്ങിയവയെല്ലാം എനിക്ക് വളരെ സുഖം പകരുന്ന അനുഭവമായിരുന്നു.
സാധിക്കുമെങ്കില്‍ ആ ഏഴിടങ്ങളില്‍ പോകണം.
ഈ മാസത്തിന്റെ ഓര്‍മ്മ മറ്റൊരു വ്യക്തിയുമായിക്കൂടി ബന്ധപ്പെട്ടിരിക്കുന്നു. വീര സവര്‍കര്‍.
ജാലിയന്‍വാലാബാഗില്‍ നടന്ന, മനുഷ്യകുലത്തെ മുഴുവന്‍ ലജ്ജിപ്പിച്ച ആ ഭയാനകമായ സംഭവത്തിന് 2019 ല്‍ നൂറു വര്‍ഷം തികയുകയാണ്.
വരൂ, പുതിയ പ്രേരണയോടും ഉത്സാഹത്തോടും നിശ്ചയത്തോടും പുതിയ നേട്ടങ്ങള്‍ക്കായി, പുതിയ ഉയരങ്ങള്‍ കീഴടക്കാന്‍ മുന്നേറാം – മുന്നോട്ടു പോകാം, സ്വയം മാറാം, രാജ്യത്തെയും മാറ്റാം...
ആരോഗ്യമേഖലയില്‍ ഇന്ന് രാജ്യം പരമ്പരാഗത രീതികളില്‍ നിന്ന് മുന്നേറിക്കഴിഞ്ഞു.
നിങ്ങള്‍ ഈ വിശാല ഭാരതത്തിന്റെ വൈവിധ്യത്തിലെ ഏകത്വത്തെ ഒരു മുദ്രാവാക്യമെന്ന നിലയിലല്ല, നമ്മുടെ അപാരമായ ശക്തിയുടെ ഭണ്ഡാരമെന്ന നിലയില്‍ അനുഭവിച്ചറിയൂ എന്നാണ് എനിക്കു നിങ്ങളോടുള്ള അഭ്യര്ഥാന.
ഇനി ആഴ്ചകളോളം രാജ്യമെങ്ങും ഉത്സവങ്ങളുടെ ശോഭ നിറഞ്ഞനില്ക്കും.
ലോഹ്യയെയും ജയപ്രകാശ് നാരായണനെയും പോലുള്ള മഹാപുരുഷന്മാര്‍ മുന്നണിപ്പടയാളികളായത്.
പഞ്ചാബുമായി ബന്ധപ്പെട്ട ഒരു ചരിത്രമുണ്ട്.
ടിവിയില്‍ നിങ്ങള്‍ കാണുന്നതും പത്രങ്ങളിലൂടെ അറിയുന്നതുമല്ലാത്ത ഒരുപാടു കാര്യങ്ങള്‍ ഞങ്ങള്‍ ചെയ്യുന്നുണ്ട്.
ആശ്ചര്യം ജനിപ്പിക്കു ജീവിതം, ആശ്ചര്യം ജനിപ്പിക്കു സമര്‍പ്പണം.
ഇതിലൂടെ വളരെയേറെ കാര്യങ്ങള്‍ പഠിക്കാനാകും.
എല്ലാവരും, ലോകത്തിന്റെ എല്ലാ മൂലയിലും സൂര്യന്‍ ഉദിച്ചയുടന്‍തന്നെ യോഗയെ സ്‌നേഹിക്കുന്നവര്‍ സൂര്യനെ സ്വാഗതം ചെയ്യുന്നുവെങ്കില്‍ അത് സൂര്യന്‍ അസ്തമിക്കുന്നതുവരെയുള്ള യാത്രയാണ്.
ദരിദ്രരില്‍ ദരിദ്രരായവരുടെ വികസനമാണ് ശാന്തിയുടെ യഥാര്‍ഥ പ്രതീകമായിരിക്കുന്നത്.
അവര്‍ പറഞ്ഞത്, ബാല്‍ക്കണിയിലും, ടെറസ്സിലും പാത്രത്തില്‍ വെള്ളം വയ്ക്കണമെന്നാണ്.
ഹിന്ദുസ്ഥാനിലെ എല്ലാ സംസ്ഥാനങ്ങളിലും എവിടെയെങ്കിലുമൊക്കെ നമുക്ക് ഇതുപോലുള്ള ആളുകളെ കാണാം.
കുടുംബത്തില്‍ ജന്‍മദിനമോ, മംഗളചടങ്ങുകളോ, ഓര്‍മ്മദിവസമോ ഒക്കെ വരുമ്പോള്‍ കുടുംബത്തിലെ ആളുകള്‍ പോഷകാഹാരം, നല്ല രുചിയുള്ള ആഹാരങ്ങളുണ്ടാക്കി അംഗനവാടിയിലേക്കോ, സ്‌കൂളിലേക്കോ കൊണ്ടുപോകുകയും അതത് കുടുംബങ്ങളില്‍ നിന്നുള്ളവര്‍ കുട്ടികള്‍ക്ക് സ്വയം വിളമ്പി കൊടുക്കുകയും ചെയ്യുന്നു.
മെഗാ നറുക്കെടുപ്പിനുള്ള ഏര്‍പ്പാടുമുണ്ട്.
ഭാരതത്തിന്റെ സാമ്പത്തിക വ്യവസ്ഥയില്‍ ഒരു സാമൂഹിക ധനതത്വശാസ്ത്രമുണ്ട്.
നിങ്ങള്‍ക്കേവര്‍ക്കും ഒരിക്കല്‍ കൂടി മംഗളാശംസകള്‍ നേരുന്നു. അടുത്ത മന്‍ കീ ബാത്തില്‍ മറ്റു ചില കാര്യങ്ങള്‍ പറയാം.
ഡിസ്‌ക്കവറി ചാനല്‍ ഈ പരിപാടി 165 രാജ്യങ്ങളില്‍ അവിടത്തെ ഭാഷയില്‍ സംപ്രേഷണം ചെയ്യാന്‍ പദ്ധതിയിട്ടിരിക്കയാണ്.
നിങ്ങളുടെ വോട്ട് നവഭാരതത്തിന് അടിസ്ഥാനമാകും.
നൂറ്റി ഇരുപത്തിയഞ്ചുകോടി ജനങ്ങള്‍ ഒപ്പം നില്ക്കുന്നുവെങ്കില്‍ ഒന്നും അസാധ്യമല്ലെന്നും ജനങ്ങള്‍ ഈശ്വരന്റെ പ്രതിരൂപം തന്നെയാണെന്നും ജനങ്ങളുടെ ആശീര്‍വ്വാദം ഈശ്വരന്റെ ആശീര്‍വ്വാദം തന്നെയാണെന്നും ഞാന്‍ വ്യക്തമായി അറിയുന്നു, ഒരോ നിമിഷവും മനസ്സിലാക്കുന്നു.
അതു കണ്ടാല്‍ നിങ്ങളുടെ നിരാശ, വിശ്വാസമായി മാറും.
ഈ വൃത്തം സൈനികരുടെ രക്തസാക്ഷിത്വത്തെ കാട്ടിത്തരുന്നു.
ചന്ദ്രയാന്‍ 2 ന്റെ വിക്ഷേപണ ചിത്രങ്ങള്‍ ജനങ്ങളില്‍ അഭിമാനവും ഉത്സാഹവും ,സന്തോഷവും നിറച്ചു.
നദിയിലും അതിന്റെ തീരത്തും വളരേയേറെ മാലിന്യങ്ങള്‍ വലിച്ചെറിയപ്പെടുു.
ഞാന്‍ പഞ്ചാബിലെ മറ്റൊരു ഗ്രാമം നാഭായ്ക്കടുത്തുള്ള കല്ലര്‍ മാജരയെക്കുറിച്ച് വായിക്കയുണ്ടായി.
ഇന്നലെ സിസ്റ്റര്‍ നിവേദിതയുടെ നൂറ്റി അമ്പതാം ജന്മ വാര്‍ഷികദിനമായിരുന്നു.
നമുക്കിത് സാവധാനം ഒരു സ്വഭാവമാക്കി മാറ്റാം.
ഈ പരിപാടി ജനുവരി 27വരെ നടക്കും.
വളരെയേരെ അടിസ്ഥാനപരമായ പദ്ധതികള് ആവശ്യമുണ്ട്.
പ്രിയപ്പെട്ട ജനങ്ങളേ, 2018 ഒക്‌ടോബര്‍ 31 ന് സര്‍ദാര്‍ പട്ടേലിന്റെ ഓര്‍മ്മയ്ക്കായി ഞാന്‍ സ്റ്റാച്യൂ ഓഫ് യുണിറ്റി രാജ്യത്തിനും ലോകത്തിനുമായി സമര്‍പ്പിക്കയുണ്ടായി.
2017 ആസിയാന്‍ രാജ്യങ്ങളെയും ഭാരതത്തെയും സംബന്ധിച്ചിടത്തോളം വിശേഷപ്പെട്ടതായിരുന്നു.
ഒന്നാം ലോകമഹായുദ്ധത്തില്‍ ലോകം വിനാശത്തിന്റെ താണ്ഡവമാണു കണ്ടത്.
അവര്‍ തീര്‍ച്ചയായും റേഡിയോ കേള്‍ക്കുന്നുണ്ടാവും.
നേവിയില്‍ ജോലി ചെയ്യുന്ന ആ 6 പെണ്‍കുട്ടികളുടെ ഉത്സാഹവും ആവേശവും നമുക്കെല്ലാം പ്രേരണയേകുന്നതാണ്.
രണ്ടാമത്, ഇതിലൂടെ അല്പം ലാഭിക്കാനായാല്‍ അത് കുടുംബത്തിനും സാമ്പത്തികമായി ലാഭമാണ്.
ഇന്നും, ഇപ്പോള്‍ മഹാരാഷ്ട്രയില്‍ മാത്രമല്ല, ഭാരതത്തിന്റെ എല്ലാ മുക്കിലും മൂലയിലും ഗണേശോത്സവം നടക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു.
ഈ തീരുമാനത്തിന്റെ സ്വാധീനത്തില്‍ നിന്നു പുറത്തുവരാന്‍ 50 ദിവസം വേണ്ടിവരുമെന്നും അത്രയ്ക്കു വലിയ തീരുമാനമാണെന്നും ഞാന്‍ പറഞ്ഞിരുന്നു. ഈ 50 ദിവസത്തിനുശേഷമേ സാധാരണ നിലയിലേക്കു മടങ്ങാനാകൂ എന്നും പറഞ്ഞു.
ഈ പരിപാടികളില്‍ ഉത്സാഹത്തോടെ പങ്കെടുക്കണമെന്ന് നിങ്ങളേടവരോടും ഞാന്‍ അഭ്യര്‍ഥിക്കുന്നു.
സമൂഹത്തിന്റെ ഉത്സാഹം വര്‍ധിപ്പിക്കേണ്ടതുണ്ട്.
ഈ കാര്യങ്ങളില്‍ നിങ്ങള്‍ വിശ്വസിക്കുമെങ്കില്‍, മാര്‍ക്ക് വാല്‍ ചുരുട്ടി നിങ്ങളുടെ പിന്നാലെ വരും. , നിങ്ങള്‍ക്ക് മാര്‍ക്കിന്റെ പിന്നാലെ പോകേണ്ട ആവശ്യം ഒരിക്കലും വരില്ല.
ഒരു ദൗത്യമെന്നപോലെ ഒരു മുന്നേറ്റം സംഘടിപ്പിക്കാനാവുമോ?
ഈ റംസാന്റെ പുണ്യമാസം ശാന്തിയുടെയും ഐക്യത്തിന്റെയും സന്മനോഭാവത്തിന്റെയും വഴിയെ നമുക്കു മുന്നോട്ടു പോകാന്‍ സഹായകമാകും.
നാം പൂര്‍ണ്ണമായും തയ്യാറെടുക്കുക.
അനുനിമിഷം നമുക്ക് എന്തെങ്കിലുമൊക്കെ പഠിക്കാന്‍ ലഭിക്കുന്നു.
ഞാന്‍ നിങ്ങളോടൊക്കെയും അഭ്യര്‍ഥിക്കുന്നത് ഈ പരിപാടി പ്രാദേശിക ഭാഷകളില്‍ കൂടി കേള്‍ക്കണമെന്നാണ്.
നമ്മുടെ സുരക്ഷിതത്വത്തിനായി അനവരതം അധ്വാനിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളുമായ പോലീസുകാരോട് രാജ്യം കൃതജ്ഞരായിരിക്കണം എന്ന ചിന്താഗതിയുടെ പ്രതിഫലനമായിരുന്നു അതും.
അതുകൊണ്ട് വിമാനത്തിലിരിക്കുന്ന നമ്മുടെ കാതുകള്‍ക്ക് കേള്‍ക്കുന്ന സ്വഭാവമുണ്ട്, എന്നാല്‍ ഈ മുന്നറിയിപ്പുകള്‍ എനിക്കും കൂടിയാണ് എന്ന് നമുക്കാര്‍ക്കും തോന്നുന്നില്ല.
ഭാരതത്തില്‍ നടക്കുന്ന ബൃഹത്തായ തിരഞ്ഞെടുപ്പു പ്രക്രിയ കണ്ട് ലോകമെങ്ങുമുള്ള ജനങ്ങള്‍ ആശ്ചര്യപ്പെടുന്നു.
അധികം ആളുകള്‍ക്കും പരീക്ഷയെന്നത് സമ്മര്‍ദ്ദത്തിന്റെ അവസരമാണ്.
കാലാവസ്ഥ മാറുന്നതിനനുസരിച്ച് ഉത്സവങ്ങളുടെയും കാലമായിരിക്കുന്നു. ധന്‍തേരസ്, ദീപാവലി, ഭയ്യാദൂജ്, ഛഠ്. തുടങ്ങി ഒരു വിധത്തില്‍ പറഞ്ഞാല്‍ നവംബര്‍ മാസം ഉത്സവങ്ങളുടെ മാസമാണ്.
സാമൂഹിക ജീവിതത്തില്‍ ആയിരക്കണക്കിന് തലങ്ങളുണ്ട്, അതിലൊരു തലം രാഷ്ട്രീയവുമാണ്.
ഹോക്കി വേള്‍ഡ് കപ്പ് നവംബര്‍ 28 ന് തുടങ്ങി ഡിസംബര്‍ 16 വരെ നടക്കും.
ഇതേ പോലെ 2018 ഒക്‌ടോബറില്‍ ചുവപ്പ് കോട്ടയില്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തിയപ്പോഴും എല്ലാവര്‍ക്കും ആശ്ചര്യം തോന്നിയിരിക്കും. കാരണം അവിടെ ആഗസ്റ്റ് 15 ന് പതാക ഉയര്‍ത്തുന്ന പതിവേയുള്ളൂ.
രാജസ്ഥാനിലെ കോടതിയും ഇങ്ങനെ വളരെ വേഗം തീരുമാനം എടുക്കുകയുണ്ടായി.
ചെല്ലൂ കാടുകളിലേക്കു ചെല്ലൂ.
ശുചിത്വ മുന്നേറ്റം ആരംഭിച്ചതു മുതല്‍ രാജ്യത്ത് പുതിയ ഉണര്‍വ്വുണ്ടായിട്ടുണ്ട്.
സാമൂഹികജീവിതത്തില് ഉത്സവങ്ങള്ക്ക് അതിന്റേതായ മഹത്വമുണ്ട്.
മൈസൂറിലെ ശ്രീ സന്തോഷ്ജി സന്തോഷത്തോടെ നരേന്ദ്രമോദി ആപ്പില്‍ എഴുതുന്നതിങ്ങനെയാണ്, അദ്ദേഹത്തിന് ‘ലക്കീ ഗ്രാഹക് യോജന’ പ്രകാരം ആയിരം രൂപ സമ്മാനമായി ലഭിച്ചു.
കഴിഞ്ഞ മാസം നമ്മുടെ മഹിളാകളിക്കാരും ആശ്ചര്യപ്പെടുത്തി.
ദീപാവലിക്കു മുമ്പേ തണുപ്പു തുടങ്ങുന്ന ഒരു കാലമുണ്ടായിരുന്നു.
അതിനുള്ള ശ്രമം തുടങ്ങി ക്കഴിഞ്ഞു. ജനപങ്കാളിത്തം കിട്ടിക്കൊണ്ടിരിക്കുന്നു.
ആ അഭിമുഖത്തില്‍ ഫീല്‍ഡ് മാര്‍ഷല്‍ മനേക് ഷാ, അദ്ദേഹം ഫീല്‍ഡ് മാര്‍ഷലായിരുന്ന ആ കാലത്തെക്കുറിച്ചോര്‍ക്കുകയാണ്.
പൂജ്യ ബാപ്പുവിന്റെ ആ മന്ത്രം സ്മരിക്കാനാകുമോ?
വിളവ് നഷ്ടപ്പെട്ടശേഷം കര്‍ഷകനായ ഹല്ദൂവിന് സന്തോഷം, ഇനി കടുത്ത തണുപ്പില്‍ വയലില്‍ കിടന്ന് ഉറങ്ങേണ്ടി വരില്ലല്ലോ എന്ന്
സുസ്ഥിര വികസനത്തിന് പാരമ്പര്യങ്ങളെ നാം നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കേണ്ടതിന്റെ ആവശ്യകതയെന്ത് എന്നത് അവരില്‍ നിന്ന് പഠിക്കേണ്ടതുണ്ട്.
ഇന്നത്തെ യുഗത്തിൽ ശുചിത്വവുമായി ആരോഗ്യം ബന്ധപ്പെട്ടിരിക്കുന്നു. അതേപോലെ ശുചിത്വം അതിനൊരു റവന്യൂ മോഡലും ആനിവാര്യമാണ്.
ഈ നിയമം പട്ടികജാതി/ പട്ടികവര്‍ഗ്ഗ സമൂഹങ്ങളുടെ നന്മയ്ക്ക് കൂടുതല്‍ സുരക്ഷയേകും.
കടല്‍-കര-വ്യോമ സംരക്ഷണം നടത്തുന്ന നമ്മുടെ സേനയോടൊപ്പം.
അതില്‍ സമ്മാനപദ്ധതികളുമുണ്ടായിരുന്നു.
വിനീത പറയുന്നത് നാം ഭരണഘടന ഉണ്ടാക്കിയതിന്റെ എഴുപതാം വര്‍ഷത്തില്‍ പ്രവേശിക്കുന്നുവെന്നതുകൊണ്ട് ആ ദിനം മഹത്തായതാണെന്നാണ്.
ആറ് മുതല്‍ പന്ത്രണ്ട് മാസംകൊണ്ട് കുഴിയിലെ മാലിന്യം തീര്‍ത്തും ജീര്‍ണ്ണിക്കുന്നു.
ഭൂമി നമ്മുടെ മാതാവാണ്, നാം മക്കളും.
റംസാനില്‍ പ്രാര്ഥലന, ആത്മീയത, ദാനം തുടങ്ങിയവയ്ക്ക് വളരെ പ്രാധാന്യം നല്കുന്നു.
ജനാധിപത്യത്തോട് പ്രകാശ് ത്രിപാഠിക്കുള്ള ഈ ജാഗ്രത പ്രശംസനീയമാണ്.
അനുനിമിഷം നമുക്ക് അവരില്‍ നിന്ന് എന്തെങ്കിലുമൊക്കെ പഠിക്കാന്‍ ലഭിക്കുന്നു.
അമര്‍ ചക്രത്തിലെ ജ്വാല രക്തസാക്ഷിയായ സൈനികന്റെ അമരത്വത്തിന്റെ പ്രതീകമാണ്.
മറ്റു പല പുസ്തങ്ങളക്കുറിച്ചും ചര്‍ച്ച ചെയ്യണമെന്ന് ആളുകള്‍ എന്നോട് അഭ്യര്‍ഥിച്ചു.
എന്നിങ്ങനെയുള്ള വിഷയങ്ങളിലെല്ലാം ചർച്ചകള്‍ നടക്കും.
രാജ്യമെങ്ങും ശുചിത്വത്തിന്റെ അന്തരീക്ഷം രൂപപ്പെടുത്താം.
ഒരുപക്ഷേ, ഇത് എളുപ്പത്തില്‍ സാധ്യമാവുകയാണെങ്കില്‍ RPA CARDs എല്ലായ്‌പ്പോഴും ഒപ്പംകൊണ്ടു നടക്കേണ്ട ആവശ്യമില്ല.
എന്നാല്‍ നമ്മുടെ ഡോക്ടര്‍മാരുടെ നേട്ടങ്ങളെ കൊണ്ടാടുന്ന ഒരു ദിവസമാണ് ഇത്. ഈ അവസരത്തില്‍ അവര്‍ സമൂഹത്തിനു നല്‍കുന്ന സേവനത്തിനും സമര്‍പ്പണത്തിനും അവര്‍ക്ക് വളരെയേറെ നന്ദി പറയുന്ന അവസരമാണിത്.
ഞാന്‍ മെയ് മാസത്തില്‍ കല്ക്കട്ടയ്ക്ക് പോയപ്പോള്‍ സുഭാഷ്ചന്ദ്രബോസിന്റെ കുടുംബാംഗങ്ങള്‍ എന്നെ കാണാന്‍ വന്നിരുന്നു.
ലോകമാന്യതിലകന്‍ ധൈര്യവും ആത്മവിശ്വാസവും നിറഞ്ഞ വ്യക്തിത്വമായിരുന്നു.
വീണ്ടും അടുത്ത മാസത്തെ മന്‍കീ ബാത്തില്‍ ഒരുമിക്കാം.
ഗ്രാമത്തിലെ കുളത്തിലെ മണ്ണുകൊണ്ടുണ്ടാക്കിയ ഗണേശ്ജിയെ ഉപയോഗിച്ചൂകൂടേ.
ഇതിന് എത്ര വലിയ സാമൂഹിക ശക്തിയാണുള്ളതെന്ന് നിങ്ങള്‍ക്ക് സങ്കല്പിക്കാനാകും.
ഭാരതത്തിന്റെ പ്രാണന്‍ സമൂഹനീതിയാണ്, സമൂഹശക്തിയാണ്.
ഒരു കാര്യത്തില് എന്റെ കാഴ്ചപ്പാട് വ്യക്തമാക്കുവാന് ഞാന് ആഗ്രഹിക്കുന്നു.
പല ഓര്‍മ്മകളും കണ്‍മുന്നില്‍ തെളിയുകയാണ്.
ഞാന്‍ പറഞ്ഞ ജലത്തിന്റെ കാര്യം മറക്കരുത്.
മഹാത്മാഗാന്ധിയുടെയും ഗൗതമബുദ്ധന്റെയും ഈ മണ്ണില്‍ നിന്നും നമ്മുടെ ധീരരായ ശാന്തിരക്ഷകര്‍ ലോകമെങ്ങും ശാന്തിയുടെയും സന്മനോഭാവത്തിന്റെയും സന്ദേശമെത്തിച്ചു.
എല്ലാം എനിക്ക് ഒറ്റയ്ക്ക് ചെയ്യാന്‍ കഴിയില്ലല്ലോ.
ഛത്തീസ്ഗിലെ ദന്തേവാഡാ പ്രദേശം- മാവോവാദം ബാധിച്ചി’ുള്ള പ്രദേശമാണ്.
നമ്മുടെ സംസ്‌കാരത്തില്‍ ആദ്ധ്യാത്മികതയും ശാസ്ത്രവും പരസ്പര പൂരകങ്ങളാണെന്നതാണ് ഭാരതത്തിന്റെ വിശേഷപ്പെട്ട സൗന്ദര്യം.
ഈ വര്‍ഷം രാജ്യത്ത് ഏകദേശം രണ്ടായിരത്തി എഴുന്നൂറു ലക്ഷം ടണ്ണിലധികം ഭക്ഷ്യധാന്യം ഉത്പാദിപ്പിക്കപ്പെട്ടു.
കോണ്‍ഗ്രസിന്റെ ഹരിപുരാ സമ്മേളനത്തിനു മുമ്പ് 1937-38 ല്‍ മഹാത്മാ ഗാന്ധി ശാന്തിനികേതന്‍ കലാ ഭവനിലെ അന്നത്തെ പ്രിന്‍സിപ്പാള്‍ നന്ദലാല്‍ ബോസിനെ ക്ഷണിച്ചിരുന്നു.
ഏറ്റവും മഹത്തായ കാര്യം അവര്‍ മുബാരക്പുരിനെ വെളിയിട വിസര്‍ജ്ജന മുക്തമാക്കി എന്നതാണ്.
വര്‍ഷങ്ങളായി നടന്നു പോരുന്ന പഴയ ആചാരാനുഷ്ഠാനങ്ങളോടുള്ള ജനങ്ങളുടെ ചിന്താഗതി മാറിയിരിക്കുന്നു.
ദശകങ്ങളായി മുസ്ലീം സ്ത്രീകളോട് അനീതി നടക്കുകയായിരുന്നു, പക്ഷേ, ആരും ഇതെക്കുറിച്ച് ചര്‍ച്ച പോലും ചെയ്തില്ല.
ഞാന്‍ മയൂര്‍ വിഹാര്‍, പോക്കറ്റ് 1, ഫേസ് 1, ദില്ലിയില്‍ താമസിക്കുന്നു.
അവര്‍ നിധി ബായിപ്പോടു, മോനിഷ് ജോഷി, ദേവാംശി റാവത്, തനുഷ് ജെയിന്‍, ഹര്‍ഷ് ദേവ്ധര്‍ക്കര്‍, അനന്ത് തിവാരി, പ്രീതി നാഗ്, അഥര്‍വ്വ് ദേശമുഖ്, ആരണ്യതേശ് ഗാംഗുലി, ഹൃതിക് അലാമാംദാ എന്നിവരാണ്.
2017 ല്‍ ഞങ്ങളുടെ ഏറ്റവും വലിയ നേട്ടമായി അത്.
'പര്യുഷണ്‍' ആഘോഷത്തിന്റെ അവസാന ദിനം സംവത്സരിയുടെ ദിനമാണ്.
ഇതിലൂടെ എത്ര നെയ്ത്തുകുടുംബങ്ങള്‍ക്ക്, ദരിദ്ര കുടുംബങ്ങള്‍ക്ക്, കൈത്തറിയില്‍ ജോലി ചെയ്യുന്ന എത്രയെത്രകുടുംബങ്ങള്‍ക്ക് എത്ര ലാഭമുണ്ടായിക്കാണും എന്ന് എനിക്ക് സങ്കല്പിക്കാനാകും.
രണ്ടാമതായി കൂറുമാറ്റ നിരോധന നിയമപ്രകാരം നിശ്ചയിക്കപ്പെട്ടിരുന്ന പരിധി മൂന്നിലൊന്ന് എന്നത് മൂന്നില്‍ രണ്ട് എന്നാക്കി മാറ്റി.
അതിലൂടെ ഹിമാചല്‍ പ്രദേശിന് ഓപണ്‍ ഡിഫെക്കേഷന്‍ ഫ്രീ ആക്കാനുള്ള ശക്തി കിട്ടി.
നിയമം എല്ലാവര്‍ക്കും ഒരുപോലെയാണ്.
അടുത്ത മാര്‍ച്ച് 4 ന് ഭാരതത്തിന്റെ ദേശീയ സുരക്ഷാ ദിനമാണ്. അതുകൊണ്ട് ആളുകള്‍ക്ക് സുരക്ഷാകാര്യത്തില്‍ ജാഗ്രതയുണ്ടാകാന്‍ പ്രധാനമന്ത്രി മന്‍ കീ ബാത് പരിപാടിയില്‍ സുരക്ഷയെക്കുറിച്ചും സംസാരിക്കണം എന്നദ്ദേഹം സൂചിപ്പിച്ചു.
നിങ്ങള്‍ക്കും ഇതു ചെയ്യാം ഇതിലൂടെ ധനം സമ്പാദിക്കുകയും ചെയ്യാമെന്നു ചിന്തിച്ചിട്ടുണ്ടോ?
പ്രവാചകന്‍ മറുപടി പറഞ്ഞു, ഏതെങ്കിലും ദരിദ്രനോ വിശക്കുന്നവനോ ഭക്ഷണം കൊടുക്കുകയും എല്ലാവരുമായി, നിങ്ങള്‍ അറിയുന്നവരാണെങ്കിലും അല്ലെങ്കിലും സന്മനോഭാവത്തോടെ പെരുമാറുകയും ചെയ്യുക.
നമ്മുടെ നാട്ടിലെ ശാസ്ത്രങ്ങളില്‍ ഇത് വളരെ ഭംഗിയായ രീതിയില്‍ പറഞ്ഞിട്ടുണ്ട്.
ഭാരതത്തില്‍ നാല്‍ക്കാലികളുടെ എണ്ണം ലോകത്തില്‍ ഏറ്റവുമധികമാണ്. ഇവിടെ ഏകദേശം 300 ദശലക്ഷം നാല്‍ക്കാലികളും അവയുടെ ചാണക ഉത്പാദനം പ്രതിദിനം ഏകദേശം 3 ദശലക്ഷം ടണ്ണുമാണ്.
സ്ത്രീശക്തിക്ക് എന്തു ചെയ്യാനാകുമെന്നതിന് വളരെയേറെ ഉദാഹരണങ്ങള്‍ മുന്നോട്ടു വയ്ക്കാനാകും. ചുറ്റുപാടും നോക്കിയാല്‍ ജീവിതത്തിനു പ്രേരണയേകുന്ന ഇതുപോലെയുള്ള കഥകള്‍ എന്തെങ്കിലുമൊക്കെ കാണാനാകും.
രാജ്യം ശരിയായ വഴിയിലൂടെ അനുനിമിഷം മുന്നേറിക്കൊണ്ടിരിക്കുന്നു.
നാം ഓരോരുത്തരും എവിടെയാണെങ്കിലും രണ്ട് മിനിട്ട് രക്ഷസാക്ഷികള്‍ക്കായി ആദരാഞ്ജലി അര്‍പ്പിക്കണം.
ഭാരതത്തിന്റെ മേല്‍ ഇംഗ്ലീഷുകാരുടെ താത്പര്യം ഇല്ലാതെയായിക്കഴിഞ്ഞിരുന്നു.
ഞാന്‍ തമിഴ്‌നാട്ടിലെ വെല്ലൂരില്‍ നടത്തിയ ഒരു സാമൂഹിക സംരംഭത്തെക്കുറിച്ചു വായിക്കയുണ്ടായി. അവിടെ നാഗ് നദിയെ പുനരുജ്ജീവിപ്പിക്കാന്‍ ഇരുപതിനായിരം സ്ത്രീകള്‍ സംഘടിച്ചു.
ഇന്ന് ഭാരതം ഭൂമിയില്‍ മാത്രമല്ല, അന്തരീക്ഷത്തിലും കൊടിക്കൂറ പാറിക്കയാണ്.
നിങ്ങളേവരും ഉത്സാഹത്തോടെ റണ്‍ഫോര്‍ യൂണിറ്റിയില്‍ തീര്‍ച്ചയായും പങ്കെടുക്കണമെന്നാണ് എന്റെ അഭ്യര്‍ഥന.
അതേപോലെ, ഈയിടെ ആളുകള്‍ക്കിടയില്‍ മാരത്തോണിന്റെ കാര്യത്തില്‍ ഒരു പ്രത്യേക താത്പര്യവും ആവേശവും കണ്ടുവരുന്നു.
ഭാരതം എല്ലാ മേഖലകളിലും വ്യാവസായികമായി സ്വാശ്രയത്വം നേടണമെന്നും നൈപുണ്യവും സമൃദ്ധിയുമുള്ളതായിരിക്കണമെന്നതും അദ്ദേഹത്തിന്റെ സ്വപ്നമായിരുന്നു.
സ്വാതന്ത്ര്യസമരത്തെ കര്‍ഷകരോളമെത്തിക്കുന്നതില്‍ സര്‍ദാര്‍സാഹബിന്റെ വലിയ, മഹത്തായ പങ്കുണ്ടായിരുന്നു.
നമ്മുടെ നാട്ടില്‍ ഉത്സവങ്ങള്‍ക്കും കുറവില്ല.
ഇതേപോലെ അര്‍ജന്റീനയില്‍ നടന്ന സമ്മര്‍ യൂത്ത് ഒളിമ്പിക്‌സ് 2018 ലെ ജേതാക്കളെ കാണാനുള്ള അവസരമുണ്ടായി.
പല ബുദ്ധ ക്ഷേത്രങ്ങളും പുനരുദ്ധരിക്കുന്നതില്‍ ഭാരത സര്‍ക്കാര്‍ പങ്കാളിയാണെന്നതില്‍ എനിക്ക് വളരെ സന്തോഷമുണ്ട്. ഇതില്‍ മ്യാന്മാറിലെ നൂറ്റാണ്ടുകള്‍ പഴക്കമുള്ള വൈഭവപൂര്‍ണ്ണമായ ആനന്ദ ക്ഷേത്രവും ഉള്‍പ്പെടുന്നു.
ഐടി പ്രൊഫഷണല്‍ കൂടിയായ അങ്ങേയ്ക്ക് സംസ്‌കൃതത്തോടുമുള്ള സ്‌നേഹം കണ്ടിട്ട് എനിക്ക് വളരെ സന്തോഷം തോന്നി.
എനിക്കും നിങ്ങളോട് അഭ്യര്‍ഥിക്കാനുള്ളത് നമുക്ക് ഗണേശന്റെയും ദുര്‍ഗ്ഗാദേവിയുടെയും മണ്ണുകൊണ്ടുള്ള പ്രതിമകള്‍ ഉണ്ടാക്കി നമ്മുടെ പഴയ പാരമ്പര്യത്തിലേക്കു മടങ്ങിക്കൂടേ എന്നാണ്.
ഭഗവാന്‍ ബുദ്ധന്‍, ഭഗാവന്‍ മഹാവീരന്‍, ഗുരുനാനക്, മഹാത്മാ ഗാന്ധി എന്നിവരിലൂടെ ലോകത്തിന് അഹിംസയുടെയും സ്‌നേഹത്തിന്റെയും സന്ദേശം നല്കിയ ഭൂമിയാണിത്.
ഭാരതത്തിന്റെ ഓരോ മുക്കിലും മൂലയിലുംനിന്ന ജനങ്ങള്‍ ലക്ഷക്കണക്കിന് ചിത്രങ്ങള്‍ അയച്ചുതന്നു.
സര്‍ദാര്‍ പട്ടേല്‍ കര്‍ഷകപുത്രനില്‍ നിന്നും രാജ്യത്തെ ഉരുക്കുമനുഷ്യനായി മാറി. അദ്ദേഹം രാജ്യത്തെ ഒരു ചരടില്‍ കോര്‍ക്കുകയെന്ന വളരെ അസാധാരണമായ കൃത്യം നിര്‍വ്വഹിച്ചു.
ഈ വൃത്തത്തില്‍ ഇടതൂര്‍ന്ന മരങ്ങളുടെ നിര കാണാം.
ബ്രിട്ടന്റെ പ്രധാനമന്ത്രി ലണ്ടനില്‍ ദീപാവലി ആഘോഷത്തിന്റെ ഭാഗമായി എല്ലാ സമൂഹങ്ങളെയും ബന്ധിപ്പിച്ചുകൊണ്ട് ഒരു വിരുന്നു സല്‍ക്കാരം സംഘടിപ്പിച്ചു, അദ്ദേഹവും പങ്കെടുത്തു.
നമ്മുടെ ആഘോഷങ്ങളും ഉത്സവങ്ങളും നമുക്ക് സാമൂഹികമൂല്യങ്ങളുടെ പാഠം പഠിപ്പിച്ചു തരുന്നു.
സര്‍ക്കാര്‍ നിരന്തരം ശ്രമിച്ചുകൊണ്ടിരിക്കുന്നു.
ഹരിവംശറായ് ജിയുടെ ഒരു കവിതയുടെ ഒരു വരി അദ്ദേഹം എഴുതിയിരിക്കുന്നു, ‘മണ്‍ ശരീരം, ഉല്ലാസം നിറഞ്ഞ മനസ്സ്, ക്ഷണിക ജീവിതം, അതാണു ഞാന്‍.
അദ്ദേഹം തെരുവിലും ചേരിയിലും ജീവിക്കുന്ന കുട്ടികള്‍ക്കുവേണ്ടി ‘ആശാ-ആശ്വാസന്‍’ എന്ന പേരില്‍ ഒരു സ്‌കൂള്‍ തുറന്നു. ഇതിനായി ഈ ദരിദ്രനായ ചായക്കാരന്‍ തന്റെ വരവിന്റെ അമ്പതു ശതമാനം ധനം ചിലവാക്കുന്നു.
വിശേഷിച്ച് ഉപകരണങ്ങളോ മൈതാനമോ ഇതിനാവശ്യമില്ല.
ഐക്യരാഷ്ട്രസഭാ മുഖ്യാലയത്തില്‍ യോഗാ സെഷന്‍ വിത്ത് യോഗ മാസ്‌റ്റേഴ്‌സ് എന്ന പരിപാടി നടത്തി.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വികസനം ഒരു ജനമുന്നേറ്റമാകുമ്പോള്‍ എത്രവലിയ മാറ്റമാണുണ്ടാകുന്നത്.
അടുത്തയിടെ എനിക്ക് കാശ്മീരില്‍ നിന്നുള്ള അഡ്മിനിസ്‌ട്രേറ്റീവ് സര്‍വ്വീസില്‍ മുന്‍നിരയില്‍ പാസായ അംജും ബഷീര്‍ ഖാന്‍ ഖട്ടക് ന്റെ പ്രേരണയേകുന്ന കഥയെക്കുറിച്ച് അറിയാനിടയായി.
അതുപോലെതന്നെ ധാരാളം ആളുകള് ഇമ്മാതിരി വിഷയങ്ങളെ അധികരിച്ച് എനിയ്ക്കെഴുതാറുണ്ട്, താങ്കള് റോഡുസുരക്ഷാ വിഷയങ്ങളെക്കുറിച്ച് സംസാരിച്ച് സാമാന്യജനങ്ങളെ ബോധവാന്മാരാക്കുക.
മഹാത്മാഗാന്ധി പലപ്പോഴും പറഞ്ഞിരുന്നു, ‘കാണാത്ത ലോകത്തെക്കുറിച്ചും നമുക്കു കരുതല്‍ വേണം’– (വണ്‍ മസ്റ്റ് കെയര്‍ എബൗട് എ വേള്ഡ്ക വണ്‍ വില്‍ നോട് സീ) അതായത് നമുക്കു ദൃഷ്ടീഭവിക്കാത്ത ലോകത്തെക്കുറിച്ചും നമുക്ക് വിചാരം വേണം, അവിടവും നാം പരിപാലിക്കണം എന്നാണ്.
നമ്മുടെ സംസ്‌കാരത്തെ താറടിച്ചു കാണിച്ച് നമ്മുടെയിടയില്‍ അപകര്‍ഷതാബോധം സൃഷ്ടിക്കുവാന്‍ അവര്‍ നിരന്തരം പരിശ്രമിച്ചുകൊണ്ടിരുന്നു.
പ്രിയപ്പെട്ട ജനങ്ങളേ, സമൂഹത്തിനുവേണ്ടി അസാധാരണമായ കാര്യങ്ങള്‍ ചെയ്യുന്നവരെക്കുറിച്ച് മന്‍ കീ ബാത്തില്‍ പറയാറുണ്ട്.
അദ്ദേഹത്തിന്റെ ഈ ധൈര്യം, പരാക്രമം, ദൃനിശ്ചയം, വിപത്തിനെ നേരിടാനും വിജയം വരിക്കാനുമുള്ള ശക്തി നമ്മുടെ രാജ്യത്തെ യുവതലമുറയ്ക്ക് തീര്‍ച്ചയായും പ്രേരണയാകും.
വ്യാസ് മഹത്തായ പങ്കു വഹിച്ചിരുന്നു.
എല്ലാ പരീക്ഷകളും വിജയിക്കാന്‍ പരീക്ഷകളെ ഉത്സവമാക്കുക.
നമ്മുടെ ബഹിരാകാശ പരിപാടികളില്‍, സ്‌പേസ് പ്രോഗ്രാമില്‍ രാജ്യത്തെ അനേകം യുവ ശാസ്ത്രജ്ഞരുടെ സംഭാവനയുണ്ട്.
ഒരു ജവാന്‍ എനിക്കെഴുതി, പ്രധാനമന്ത്രീജീ, ഞങ്ങള്‍ സൈനികര്‍ക്ക് ഹോളി, ദീപാവലി തുടങ്ങിയ എല്ലാ ആഘോഷങ്ങളും അതിര്‍ത്തിയിലാണു നടക്കുക.
ഈ അഭിപ്രായത്തിന് വിനീതാജിക്ക് വളരെ വളരെ നന്ദി.
ഒരു തരത്തില്‍ പറഞ്ഞാല്‍ നമുക്ക് മാലിന്യത്തില്‍ നിന്ന് സ്വര്‍ണ്ണം വിളയിക്കുന്ന കാര്യത്തിലേക്ക് മുന്നേറണം.
ഈ സന്ദര്‍ഭത്തില്‍ എനിക്ക് സ്വാമി വിവേകാനന്ദന്റെ വാക്കുകള്‍ ഓര്‍മ്മ വരുന്നു.
നമ്മുടെ വടക്കു കിഴക്കന്‍ പ്രദേശം ഇപ്പോള്‍ വളരെയേറെ സദ്പ്രവൃത്തികള്‍ക്ക് പേരുകേട്ടതായിരിക്കുന്നു.
ചിലര്‍ക്കു തോന്നും രാത്രി വൈകുവോളം ഇരിക്കും, അധികം പഠിക്കും എന്ന് – അതു ശരിയല്ല.
സെപ്റ്റംബര്‍ 25-ന് പണ്ഡിറ്റ് ദീന്‍ ദയാല്‍ ഉപാധ്യായ, ഒക്‌ടോബര്‍ 2-ന് മഹാത്മാഗാന്ധി, ലാല്‍ബഹാദൂര്‍ ശാസ്ത്രി ഒക്‌ടോബര്‍ 11-ന് ജയപ്രകാശ് നാരായണ്‍, ഒക്‌ടോബര്‍ 31-ന് സര്‍ദാര്‍ വല്ലഭായ് പട്ടേല്‍ ഇങ്ങനെ എത്രയോ പേരുകള്‍. വളരെ കുറച്ചേ ഞാന്‍ പരാമര്‍ശിക്കുന്നുള്ളൂ.
എല്ലാ ദേശവാസികളും ദൃനിശ്ചയമെടുക്കുക, എല്ലാ ദേശവാസികളും സ്വപ്നസാക്ഷാത്കാരത്തിനായി 5 വര്‍ഷത്തേക്കുള്ള പദ്ധതികള്‍ തയ്യാറാക്കുക.
ഈ സംഭവത്തെ നിങ്ങള്‍ ശ്രദ്ധിച്ചു നോക്കിയാല്‍ ആ യുവാവ് അമേരിക്കയില്‍, അവിടത്തെ ജീവിതരീതി, ചിന്താഗതികള്‍ക്കെല്ലാമിടയിലാണ് ജീവിക്കുന്നതെന്നു കാണാം. പല വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് ഭാരതം വിട്ടിരിക്കും, എങ്കിലും സ്വന്തം ഗ്രാമത്തിന്റെ മുക്കും മൂലയും അറിയുന്നു, വെല്ലുവിളികളെ മനസ്സിലാക്കുന്നു, ഗ്രാമവുമായി വൈകാരിക ബന്ധം പുലര്‍ത്തുന്നു.
ഈ അനുഭവങ്ങളിലൂടെ നിങ്ങളുടെ ജീവിതം കൂടുതല്‍ സമൃദ്ധമാകും.
5 കോടി കുടുംബങ്ങള്‍ക്ക് പുകമുക്തമായ ജീവിതം നല്കാനുള്ള ശ്രമമാണു നടക്കുന്നത്. വിജയത്തിലേക്കു മുന്നേറുകയാണ്.
ഇംഗ്ലീഷ്, ഹിന്ദി, ബംഗാളി, മറാഠി, പഞ്ചാബി, പഷ്‌തോ, ഉറുദു തുടങ്ങിയ ഭാഷകളിലെല്ലാം അദ്ദേഹം പ്രക്ഷേപണം നടത്തിയിരുന്നു.
ഞാനും എന്റേതായ വഴിയില്‍ അതിനുള്ള ചെറിയ ശ്രമങ്ങള്‍ നടത്തിയിട്ടുണ്ട്.
കര്‍ഷകരുമായി ബന്ധപ്പെട്ടു, പദ്ധതികളുണ്ടാക്കി, കര്‍ഷകരുടെ വരുമാനം വര്‍ധിപ്പിക്കാന്‍ വിജയപ്രദമായി പ്രവര്‍ത്തിച്ചു.
ചോദ്യം ചോദിക്കാനും പുതിയ സ്വപ്നങ്ങള്‍ കാണാനുമുള്ള ധൈര്യം കാട്ടിയ യുവാക്കള്‍.
ഇരുപത്-ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടുകള്ക്ക് മാര്ഗ്ഗ ദീപമേകിയ, നമുക്കു നേതൃത്വം തന്ന, നമുക്കു വഴികാട്ടിയ, നാടിനുവേണ്ടി അനേകം കഷ്ടതകള്‍ സഹിച്ച മഹാത്മാ ഗാന്ധി മുതല്‍ സര്ദാടര്‍ പട്ടേല്‍ വരെയുള്ളവര്‍ ഈ ഒക്‌ടോബര്‍ മാസത്തില്‍ നമ്മുടെ മുന്നിലുണ്ട്.
എന്നാല്‍ നമുക്ക് ലഭ്യമായതില്‍ തൃപ്തരായില്ല എങ്കില്‍ പുതിയ ലക്ഷ്യം ഒരിക്കലും പൂര്‍ത്തികരിക്കാനാവില്ല.
പുസ്തകങ്ങളിലൂടെയല്ലാതെ വേറെ വഴിയില്ല, പഠിക്കുകതന്നെ വേണം, എങ്കിലും പുതിയ കാര്യങ്ങള്‍ കണ്ടെത്താനുള്ള ശീലം ഉണ്ടായിരിക്കണം.
അവര്‍ അത്രയും കേമമായ രീതിയില്‍ ആയിരിക്കും കഥെയഴുതുന്നത്.
ഈ അവസരം നഷ്ടപ്പെടുത്താന്‍ പാടില്ല.
അടിസ്ഥാന അവകാശങ്ങള്‍, മൗലികാവകാശങ്ങള്‍, ന്യൂനപക്ഷങ്ങളുടെയും ആദിവാസികളുടെയും ക്ഷേമം എന്നിവയ്ക്കായി ഉണ്ടാക്കിയ ഉപദേശക സമിതികളുടെ അധ്യക്ഷനുമായിരുന്നു.
അതുകൊണ്ട് മാത്രമാണ് ഭാരതസര്‍ക്കാര്‍ Atal Tinkering abs – ന്റെ പ്രാരംഭം കുറിച്ചത്.
ഇതില്‍ അഭിമാനം തോന്നാത്ത ഏതു ഹിന്ദുസ്ഥാനിയാണുണ്ടാവുക.
നിങ്ങള്‍ ഇതു പരമാവധി പ്രയോജനപ്പെടുത്തുക, വിശേഷിച്ചും പുതു തലമുറ.
വരൂ, നമുക്കൊരുമിച്ചു പോകാം, എന്തെങ്കിലുമൊക്കെ ചെയ്തുമുേന്നറാം.
സാധാരണയായി കൃഷി മേഖലയുമായി ബന്ധപ്പെട്ട വളരെ കുറച്ച് ആളുകളേ, നേരിട്ടു കൃഷി ചെയ്യുന്ന വളരെ കുറച്ചുപേരേ പത്മശ്രീയുടെ പട്ടികയില്‍ എത്തിയിട്ടുള്ളൂ.
ഹാഷ് ടാഗ് ഇന്‍ക്രെഡിബിള്‍ ഇന്ത്യ ഉപയോഗിച്ച് സ്വന്തം അനുഭവങ്ങള്‍ ഷെയര്‍ ചെയ്യൂ.
അവരുടെ ഓരോ പ്രവൃത്തിയും വളരെ പ്രേരണയേകുന്നതാണ്.
സന്ത് രവിദാസ്ജിയുടെ ദോഹകള്‍ വളരെ പ്രസിദ്ധങ്ങളാണ്.
ലോകമെങ്ങും ആളുകള്‍, ഈ കുട്ടികളെ സുരക്ഷിതരായി പുറത്തിറക്കുന്നതിനായി പ്രാര്‍ത്ഥിക്കുകയായിരുന്നു.
ശബരിമലയില്‍ ഇത്രത്തോളമുള്ള ശുചിത്വമുന്നേറ്റത്തില്‍ പുണ്യം പൂങ്കാവനം എന്നത് എല്ലാ ഭക്തരുടെയും തീര്‍ത്ഥാടനത്തിന്റെ ഭാഗമായി മാറുന്നു.
മറുവശത്ത് രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും വലിയ മഴയുണ്ടാകുന്ന സമയമാണ് ഇത്.
രാവിലെ ആരംഭിച്ച്, രാത്രി എപ്പോള്‍ പൂര്‍ത്തിയാകുന്നെന്നറിയുക പോലും ചെയ്യാതെ ജോലി ചെയ്യുകയാണ്.
ഞാനതെല്ലാം തീര്‍ച്ചയായും വായിക്കാം.
ചിലപ്പോഴൊക്കെ ഒറ്റപ്പെടല്‍, വിശേഷിച്ചും ഹോസ്റ്റലില്‍ കഴിയുന്ന കുട്ടികള്‍ക്ക് ബുദ്ധിമുട്ട് അധികമാകും.
47 നഗരങ്ങളില്‍ കഴിഞ്ഞ വര്‍ഷം ഈ സമയം മൂവായിരം മൂവായിരത്തഞ്ഞൂറു കോടി കരമടയ്ക്കപ്പെട്ടിരുന്നു.
മെയ് 1 ഗുജറാത്തിന്റെയും മഹാരാഷ്ട്രയുടെയും സ്ഥാപക ദിനമാണ്.
പ്രാധാനമന്ത്രിയെന്ന നിലയില്‍ എനിക്ക് എന്നുമുതല്‍ എവിടെയെല്ലാം പോകാന്‍ അവസരം ലഭിച്ചോ അപ്പോള്‍ മുതല്‍, അന്താരാഷ്ട്ര യോഗാദിനം ആചരിക്കുന്നതു കാരണം ആരുടെയെല്ലാം അടുക്കല്‍ ഇരിക്കാന്‍ അവസരമുണ്ടാകുന്നുവോ അപ്പോള്‍ മുതല്‍, ആരെങ്കിലുമൊക്കെ അഞ്ചാറുമിനിട്ട് എന്നോട് യോഗയെക്കുറിച്ച് എന്തെങ്കിലുമൊക്കെ ചോദിക്കുന്നുണ്ട്.
ഒക്‌ടോബര്‍ 31 നമ്മുടെ ഏവരുടെയും പ്രിയപ്പെട്ട സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിന്റെ ജയന്തിയാണ്.
23 വയസ്സ് പ്രായമുണ്ടായിരു കാലത്ത് ചികിത്സ കി’ാതെ ഇവരുടെ ഭര്‍ത്താവു മരിച്ചുപോയി. ഈ സംഭവം ദരിദ്രര്‍ക്കായി ആശുപത്രി നിര്‍മ്മിക്കുതിന് പ്രേരണയായി.
ഇപ്പോള്‍ ഒരു ലക്ഷത്തിലധികം ജനസംഖ്യയുള്ള 500 ഓളം നഗരങ്ങളുടെ ഊഴമാണ്.
ഇനി എലിഫെന്റായിലെ ഗ്രാമങ്ങളും അവിടത്തെ ഗുഹകളും വൈദ്യുതിയുടെ വെളിച്ചം കാണും എന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്.
ഇന്ന് മത്സരങ്ങളുടെ കാലമാണ്.
നമ്മുടെ ഈ മഹാത്മാക്കള്‍ തങ്ങളുടെ ചിന്താഗതികളിലൂടെയും പ്രവൃത്തികളിലൂടെയും സന്മനോഭാവം, സമത്വം, സാമൂഹിക ശാക്തീകരണം എന്നിവയുടെ സന്ദേശമാണ് നല്കിയിട്ടുള്ളത്.
സ്വന്തം കാലില് നില്ക്കുവാനുള്ള കഴിവ് എന്നന്നേയ്ക്കുമായി നഷ്ടപ്പെട്ടു. എന്നിട്ടും അദ്ദേഹം പരാജയം സമ്മതിച്ചില്ല.
സംസ്ഥാനങ്ങള്‍ തമ്മില്‍ യുവജനങ്ങള്‍ക്ക് വലിയൊരു അവസരമൊരുക്കുന്ന വിധത്തില്‍ പുതിയ പുതിയ സ്റ്റാര്‍ട്ട് അപ്കളും പുതിയ പുതിയ കണ്ടുപിടിത്തങ്ങളും, അത് ഉല്‍പാദന മേഖലയിലാകട്ടെ, സേവന മേഖലയിലാകട്ടെ, കാര്‍ഷിക വൃത്തിയിലാകട്ടെ തുടങ്ങുവാന്‍ നമുക്ക് കഴിയുമോ എന്ന് ചര്‍ച്ച ചെയ്യപ്പെട്ടു.
സാമൂഹ്യ മാധ്യമങ്ങളിൽ നിന്ന് അടുത്തകാലത്തായി എനിക്ക് വളരെയേറെ കാര്യങ്ങള്‍ അറിയാന്‍ അവസരം ലഭിക്കുന്നു.
എല്ലാ പ്രായത്തിലുള്ള ആളുകളും സന്ദേശം അയച്ചിട്ടുണ്ട്.
അവര്‍ ലോകം മുഴുവന്‍ ചുറ്റി മാസങ്ങള്‍ക്കുശേഷം ഭാരതത്തില്‍ തിരിച്ചെത്തും.
ഓരോ വര്‍ഷവും രണ്ടും മൂന്നും ലക്ഷം ഹെക്ടര്‍ ഭൂമി അധികമായി മൈക്രോ ഇറിഗേഷനില്‍ ഉള്‍പ്പെടുത്താനാണ് അവരുടെ ലക്ഷ്യം.
അതിലെ ദൃശ്യങ്ങളില്‍ സമൂഹത്തെ സ്പര്‍ശിക്കുന്ന വിഷയങ്ങള്‍ വളരെ കലാപൂര്‍ണ്ണമായ രീതിയില്‍ അവതരിപ്പിക്കപ്പെടുന്നു.
സര്‍ക്കാര്‍ ഈ ചുവടുവെയ്‌പ്പെടുത്തതുപോലെ മറ്റുള്ളവരും ഇതുപോലുള്ള നടപടികള്‍ കൈക്കൊണ്ടിട്ടുണ്ടാകും.
ജീവിതത്തിലെ അധികം സമയവും അദ്ദേഹത്തിന്റെ കര്‍മ്മഭൂമി ഉത്തരഭാരതം ആയിരുന്നു. മഹാരാഷ്ട്രയിടലെ നാംദേടിലാണ് അദ്ദേഹം പ്രാണന്‍ വെടിഞ്ഞത്.
എന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, വിശേഷിച്ചും യുവ സുഹൃത്തുക്കളേ, ഞാന്‍ ഇനി പറയാന്‍ പോകുന്ന കാര്യം നേരിട്ട് നിങ്ങളുടെ നന്മയ്ക്കു വേണ്ടിയാണ്.
അതേ ദിവസം ഇന്ദിരാഗാന്ധി വധിക്കപ്പെടുകയും ചെയ്തത് നാടിന്റെ വിധിവൈപരീത്യമെന്നോ ദുര്‍ഭാഗ്യമെന്നോ നമുക്കു പറയാം.
ഇന്ന് ഏപ്രില്‍ മാസം അവസാനിക്കയാണ്. അവസാനദിനമാണ്.
എന്റെ അച്ഛനും, ഭര്‍ത്താവിന്റെ അച്ഛനും ആര്‍മിയില്‍ ഓഫീസര്‍മാരായിരുന്നു.
പ്ലാസ്റ്റര്‍ ഓഫ് പാരിസ് കൊണ്ടുണ്ടാക്കിയ പ്രതിമകള്‍ പരിസ്ഥിതിക്ക് യോജിച്ചതല്ല.
ഞാന്‍ വിചാരിക്കുന്നത് ഇതുപോലെയുള്ള മുന്നേറ്റങ്ങള്‍ നമുക്കേവര്‍ക്കും, രാജ്യത്തിനുമുഴുവനും വളരെ പ്രയോജനപ്രദമാണെന്നാണ്.
ഇതെല്ലാം ബജറ്റിലൂടെ, സര്‍ക്കാര്‍ വക പദ്ധതികളിലൂടെ, സര്‍ക്കാര്‍ ധനം കൊണ്ട് സാധിക്കണമെന്നില്ല.
ഗ്രാമീണ ചന്തകള്‍ക്ക്, ഹോള്‍സെയില്‍ മാര്‍ക്കറ്റുമായും ആഗോള വിപണിയുമായും ബന്ധപ്പെടാനുള്ള ശ്രമവും നടക്കുകയാണ്.
ഇതുമായിത്തന്നെ ബന്ധപ്പെട്ട ഉത്സാഹം വര്‍ധിപ്പിക്കുന്ന മറ്റൊരു സത്യമാണ് ഇപ്രാവശ്യം പാര്‍ലമെന്റില്‍ ചരിത്രം കുറിക്കുന്നവിധം 78 വനിതാ അംഗങ്ങളുണ്ട് എന്നത്.
അതിലൂടെ നമ്മുടെ നാട്ടിൽ , നമ്മുടെ സമൂഹത്തിൽ, നമ്മുടെ അയൽപക്കങ്ങളിൽ കഴിയുന്ന ദിവ്യാംഗരായ സഹോദരീ സഹോദരന്മാരുടെ നേരെ നോക്കുവാന്‍ നമുക്കു പ്രേരണയുണ്ടാക്കിയിരിക്കുന്നു എന്നതും പ്രധാനമാണ്.
ചെറിയ സംഭവം എത്ര വലിയ ജനമുന്നേറ്റമാണുണ്ടാക്കുന്നതെന്ന് ‘മന്‍ കീ ബാത്തി’ലൂടെ എനിക്കു ബോധ്യപ്പെട്ടു.
ഹോക്കിയില്‍ ഭാരതം നല്ല കളിയിലൂടെ ഏഷ്യാ കപ്പ് ഹോക്കി കിരീടം നേടി.
ഫിറ്റ് ഇന്ത്യാ പരിപാടിയില്‍ യോഗയ്ക്ക് വിശേഷാല്‍ പ്രാധാന്യമുണ്ട്, നിങ്ങളും തയ്യാറെടുപ്പു തുടങ്ങിയിട്ടുണ്ടാകും.
കാലാവസ്ഥയില്‍ വളരെ മാറ്റങ്ങള്‍ കാണാനുണ്ട്.
ഒരു വശത്ത് അവര്‍ അപകടത്തെ നേരിട്ടുകൊണ്ടിരുന്നു, മറുവശത്ത് ലോകത്തിലെ മനുഷ്യരൊന്നാകെ ഒരുമിച്ചു ചേര്‍ന്ന് മാനുഷികമൂല്യങ്ങള്‍ പ്രകടമാക്കുകയായിരുന്നു.
ഇതുതന്നെ സുഖപ്രദമായ ഒരനുഭവമാണ്.
ഈ സ്ത്രീശക്തി രാജ്യത്തെ മുഴുവന്‍, സമൂഹത്തെ മുഴുവന്‍, കുടുംബത്തെയാകെ ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ത്തിണക്കുു.
നാം ഗവണ്‍മെന്റ് സേവനങ്ങള്‍ ജനങ്ങളിലെത്തിക്കുന്നതിനും ഫലപ്രദമായ രീതിയില്‍ അതിന്റെ ഉത്തരവാദിത്വം നിശ്ചയിക്കുന്നതിനും ബഹിരാകാശ സാങ്കേതിക വിദ്യ ഉപയോഗിക്കുന്നു.
നമ്മുടെ ഗ്രാമത്തിലുള്ള മുതിര്‍ന്നവര്‍ എപ്പോഴും പറയും.
രാജ്യത്ത് തെറ്റായ എന്തെങ്കിലും നടക്കുന്നതു കാണുമ്പോള്‍ ദുഃഖം തോന്നണം.
നിങ്ങള്‍ പറയുന്ന ഓരോ കാര്യവും എനിക്ക് ചിലത് പഠിക്കാന്‍ അവസരമേകുന്നതുകൊണ്ട് ഞാന്‍ ജിജ്ഞാസയോടെയാണു കാത്തിരിക്കുന്നത്.
ശ്രീമന്‍ യോഗേശ് ഭദ്രേശ് ജീ പറയുന്നത് ഞാന്‍ യുവാക്കളോട് അവരുടെ ആരോഗ്യത്തെക്കുറിച്ചു പറയണമെന്നാണ്.
മറ്റു സിഗരറ്റിനെപ്പോലെ ഇതില്‍ നിന്ന് ദുര്‍ഗന്ധം പരക്കാതിരിക്കാന്‍ ഇതില്‍ സുഗന്ധം പരത്തുന്ന കെമിക്കല്‍ ചേര്‍ക്കുന്നു.
നന്ദി. '' വോട്ടേഴ്‌സ് ലിസ്റ്റില്‍ പേരു ചേര്‍പ്പിക്കുന്ന കാര്യവും വോട്ട് ചെയ്യുന്നതിന്റെ സംഗതികളുമാണ് ഭാര്‍ഗ്ഗവി പറഞ്ഞത്.
ഈ രണ്ടു പദ്ധതികളിലൂടെയും ഭാരതത്തില്‍ ഡിജിറ്റല്‍ പേമെന്റിനെ ഒരു ജനമുന്നേറ്റമാക്കി മാറ്റാനുള്ള തുടക്കത്തിന് രാജ്യമെങ്ങും സ്വീകാര്യത ലഭിച്ചു.
ഒരിക്കല്‍ കൊല്‍ക്കത്തയില്‍ ഒരു കളിക്കിടയില്‍ ഒരു എതിര്‍കളിക്കാരന്‍ ധ്യാന്‍ചന്ദിന്റെ തലയില്‍ ഹോക്കിസ്റ്റിക്കുകൊണ്ട് അടിക്കുകയുണ്ടായി.
ഈ വിജയം എല്ലാ ഭാരതീയരെയും അഭിമാനം കൊള്ളിക്കും.
രാജ്യത്തെ എല്ലാ വിഭാഗങ്ങളിലും പെട്ട ആളുകള്‍ ഇത് തങ്ങളുടെ കാര്യമായി കണക്കാക്കിയിരിക്കുകയാണ്. എല്ലാവരും ഇതുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.
1957 മെയ് മാസത്തില്‍ ഭാരതീയര്‍ ഇംഗ്ലീഷുകാര്‍ക്ക് തങ്ങളുടെ ശക്തി കാട്ടിക്കൊടുത്തു.
അദ്ദേഹം അവിടെയെത്തി. ശൗചാലയം ഉണ്ടാക്കുന്നതിനെക്കുറിച്ചുള്ള ചര്‍ച്ച നടക്കുകയായിരുന്നു.
കുട്ടിക്കാലത്ത് കുട്ടിയും കോലും കളിക്കാത്തവര്‍ ആരുണ്ടാകും.
എല്ലാ വര്‍ഗ്ഗങ്ങളിലും പെട്ടവര്‍ക്കിടയില്‍ നാം മുന്നേറുകയാണ്, നമ്മുടെ രാജ്യം മുന്നേറുകയാണെന്ന വിശ്വാസമുണ്ടായിട്ടുണ്ട്.
പദ്ധതികള്‍ തയ്യാറാക്കുന്നതിലും യുദ്ധതന്ത്രങ്ങള്‍ മെനയുന്നതിലും അദ്ദേഹം നൈപുണ്യം നേടിയിരുന്നു.
ഒരു വിപ്ലവകാരിയെന്ന നിലയില്‍ അദ്ദേഹം ബ്രിട്ടീഷ് ഭരണകൂടത്തെ വെല്ലുവിളിച്ചു, അവര്‍ക്കെതിരെ പോരാട്ടം നടത്തി, ബ്രിട്ടീഷ് ഇന്ത്യയ്ക്ക്‌നേരെ ചോദ്യങ്ങളുയര്‍ത്തി.
ബാബാ സാഹബ് അംബേദ്കറുടെ 125-ാം ജയന്തി കഴിഞ്ഞതേയുള്ളൂ.
എല്ലാ സംസ്ഥാനങ്ങളിലും ദ്രുതഗതിയില്‍ കാര്യങ്ങള്‍ നീങ്ങുന്നുണ്ട്.
ഈ ശ്രമത്തില്‍ വ്യക്തിപരമായി അദ്ദേഹത്തിന് പലതും നഷ്ടപ്പെടുത്തേണ്ടി വന്നു.
ക്രിക്കറ്റ്, ഹോക്കി ടീമുകളുടെ എല്ലാ കളിക്കാരെയും ഹൃദയപൂര്‍വ്വം അഭിനന്ദിക്കുന്നു.
ഞാന്‍ ലോകമാന്യ തിലകനെക്കുറിച്ചും അഹമദാബാദില്‍ അദ്ദേഹത്തിന്റെ ഒരു പ്രതിമയുമായും ബന്ധപ്പെട്ട ഒരു രസമുള്ള സംഭവം നിങ്ങളുടെ മുന്നില്‍ അവതരിപ്പിക്കാനാഗ്രഹിക്കുന്നു.
സംസ്ഥാനങ്ങളും സംസ്ഥാനങ്ങളും തമ്മിൽ, ജില്ലകള്‍ തമ്മിൽ ഗ്രാമങ്ങള്‍ തമ്മിൽ ആരോഗ്യപരമായ മത്സരം നടക്കുകയാണ്.
ഇത് സര്‍ക്കാര്‍ പരസ്യംകൊണ്ട് സംഭവിച്ചതല്ല.
വൈദികകാലത്തെ വിദുഷികളായ ലോപമുദ്ര, ഗാര്‍ഗി, മൈത്രേയി എിവരുടെ പാണ്ഡിത്യമാണെങ്കിലും അക്കാമഹാദേവിയുടെയും മീരാബായിയുടെയും അറിവും ഭക്തിയുമാണെങ്കിലും അഹല്യാബായി ഹോള്‍ക്കറുടെ ഭരണനൈപുണ്യമാണെങ്കിലും റാണി ലക്ഷ്മീബായിയുടെ ധൈര്യമാണെങ്കിലും സ്ത്രീശക്തി നമുക്കെും പ്രേരണയേകുു.
എന്നാല്‍ നാം മെഷീനെക്കൊണ്ട് എന്തു പ്രവൃത്തി ചെയ്യിക്കാനാഗ്രഹിക്കുന്നു എന്നത് നമ്മെ ആശ്രയിച്ചാണിരിക്കുന്നത്.
ഗുരുദേവ് ടാഗോറിനെക്കുറിച്ചുള്ള വളരെ രസകരമായ ഒരു കാര്യം 1913 ല്‍ നോബല്‍ സമ്മാനം നേടുന്ന ആദ്യത്തെ ഏഷ്യക്കാരനായിരുന്നു എന്നതു മാത്രമല്ല, അദ്ദേഹത്തിന് ഇംഗ്ലീഷുകാര്‍ നൈറ്റ്ഹുഡ് പദവി നല്കുകയും ചെയ്തു.
അതിനുത്തരവാദി ഇവിടത്തെ പൗരന്മാരാണ്, നിങ്ങളോരോരുത്തരുമാണ്, വിജയത്തിലേക്കുള്ള ഈ വഴിതെളിക്കാനായതുപോലും നിങ്ങള്‍ കാരണമാണ്.
ഒരു മാസം മുമ്പാണ്, ഡിസംബര്‍ 30 ന് ഞാന്‍ ആന്‍ഡമാന്‍ നിക്കോബാര്‍ ദ്വീപില്‍ പോയിരുന്നത്.
ദാരിദ്ര്യവും അദ്ദേഹത്തിന്റെ ദൃനിശ്ചയത്തിന് തടസ്സമായില്ല.
എന്നിട്ടാണ് രാജ്യത്തിനുവേണ്ടി മെഡല്‍ നേടിക്കൊണ്ട് ചരിത്രം രചിച്ചത്.
അത്തരം ഒരവസരം ഞാന്‍ ആര്ക്കും നല്കുരകയുമില്ല.
ആക്രമണം നടന്ന് 100 മണിക്കൂറുകള്‍ക്കുള്ളില്‍ എങ്ങനെയുള്ള നടപടികളാണ് എടുത്തതെന്ന് നിങ്ങള്‍ കണ്ടുകാണും.
നമ്മുടെ നാട്ടില്‍ ഗ്യാസ് സിലിണ്ടറിന് സബ്‌സിഡി നല്കാറുണ്ട്.
നേതാജിയുടെ കുടുംബാഗങ്ങള്‍ ഒരുമിച്ച് പ്രധാനമന്ത്രി നിവാസില്‍ എത്തിയ ദിനം എനിക്കോര്‍മ്മയുണ്ട്.
ആ ശക്തിയെയും ആ പ്രാഗല്‍ഭ്യത്തെയും ഒരുമിപ്പിക്കേണ്ടതുണ്ട്, അവയ്ക്ക് അവസരം നല്‍കേണ്ടതുണ്ട്, അവ നടപ്പിലാക്കേണ്ടതുണ്ട്.
വരും നാളുകളിൽ ഭാരതം പാരാഒളിമ്പിക്സിനും വേണ്ടി, അതിന്റെ വളർച്ചയ്കം വേണ്ടി ഒരു സുഗമപദ്ധതിയുണ്ടാക്കുന്നതിനു ശ്രമിക്കയാണ്.
'ജപ്പാന്‍ യോഗ നികേതന്‍' അവിടെ പല ഇന്‍സ്റ്റിട്യൂട്ടുകളും പരിശീലന കോഴ്‌സുകളും നടത്തുന്നു.
വിശ്വപ്രസിദ്ധമായ ഈ ക്ഷേത്രത്തില്‍ ഭഗവാന്‍ അയ്യപ്പസ്വാമിയുടെ ആശീര്‍വ്വാദം ലഭിക്കുന്നതിനായി എല്ലാ വര്‍ഷവും കോടിക്കണക്കിന് ഭക്തരാണ് എത്തിച്ചേരുന്നത്.
ഈ 44 -ാം ഭേദഗതിയിലൂടെയാണ് പാര്‍ലമെന്റിലെയും നിയമസഭകളിലെയും നടപടികള്‍ പത്രങ്ങളില്‍ പ്രസിദ്ധീകരിക്കാന്‍ നിയമമുണ്ടായത്.
അവരുടെ വിളവ്, പഴവർഗ്ഗങ്ങള്‍ തുടങ്ങിയവയെല്ലാം ഭാരതത്തിലെങ്ങുമുള്ള വിപണികളിലെത്തണമെന്ന് കർഷകരും ആഗ്രഹിക്കുന്നു.
കഴിഞ്ഞ ദിവസത്തേക്കാള്‍ വരാന്‍ പോകുന്ന ദിവസം കൂടുതല്‍ നല്ലതാകുന്നതെങ്ങനെ?
പിന്നീട് അവരുടെ ശരീരം ഇന്നത്തെ പഞ്ചാബില്‍ കൊണ്ടുവന്ന് ഇംഗ്ലീഷുകാര്‍ ആരുമറിയാതെ അഗ്നിക്കര്‍പ്പിച്ചു.
ഇത് മാത്രമല്ല ഗ്രാമപ്രദേശങ്ങളില്‍ ചപ്പ് ചവറുകള്‍ക്കിടയില്‍ കാണുന്ന പ്ലാസ്റ്റിക് കുപ്പികളും എണ്ണപാത്രങ്ങളും എല്ലാം ശേഖരിച്ച് അതില്‍ മണ്ണ് നിറച്ച് ചെടികള്‍ നട്ട് അവര്‍ വെര്‍ട്ടിക്കല്‍ ഗാര്‍ഡന്‍ നിര്‍മ്മിച്ചിരിക്കുന്നു.
ഞാന്‍ ഈ നീക്കത്തിന് ഗതിവേഗമേകാന്‍ വ്യക്തിപരമായിത്തന്നെ ശ്രമം നടത്തുകയുണ്ടായി.
ഇപ്പോള്‍ ചുവന്ന ലൈറ്റ് പോയി, അതുകൊണ്ട് തലയില്‍ കയറിയ ചുവന്ന വെളിച്ചം പോയി എന്ന് ആര്‍ക്കും അവകാശപ്പെടാനാവില്ല.
ദക്ഷിണാഫ്രിക്കന്‍ പ്രസിഡന്റ് ശ്രീ.
ഭഗവാന്‍ ബസവേശ്വരന്‍ നമ്മെ പഠിപ്പിച്ചിട്ടുണ്ട് – കായകവേ കൈലാസ് – അതായത് കഠിനമായി അധ്വാനിച്ച് സ്വന്തം കര്‍ത്തവ്യം നിര്‍വ്വഹിച്ചു പോവുകയെന്നത്, ഭഗവാന്‍ ശിവന്റെ നിവാസസ്ഥലമായ കൈലാസത്തില്‍ ആയിരിക്കുന്നതിനു തുല്യമാണ്.
ഇപ്രാവശ്യം ഇത് ശ്രീലങ്കയിലാണ് നടക്കുന്നത്.
സ്ത്രീകള്‍ ഈ വിത്തുബാങ്കിലെ കാര്യങ്ങള്‍ നോക്കുന്നു. അങ്ങനെ സ്ത്രീകളെയും ഇതുമായി ബന്ധിപ്പിച്ചിരിക്കുന്നു.
എല്ലാ യുഗങ്ങളിലും നമ്മുടെ സമൂഹത്തിലെ തിന്മകളെ ഇല്ലാതെയാക്കാന്‍ നമ്മുടെ സമൂഹത്തില്‍ മഹാപുരുഷന്മാര്‍ ജന്മമെടുത്തതില്‍ നാം എത്ര ഭാഗ്യവാന്മാരാണ്.
ഇതില്‍ നാം 13 മെഡലുകള്‍ കൂടാതെ മിക്‌സ് ഇവന്റില്‍ 3 മെഡലുകളും നേടി.
ആഗസ്റ്റ് 2016 ശക്തമായ രാഷ്ട്രീയ വൈരം വച്ചു പുലര്‍ത്തുന്ന പാര്‍ട്ടികള്‍, പരസ്പരം എതിര്‍ക്കാന്‍ ഒരവസരവും കൈവിടാത്ത പാര്‍ട്ടികള്‍, നാടെങ്ങുമുള്ള ഏകദേശം 90 പാര്‍ട്ടികള്‍, പാര്‍ലമെന്റിലുള്ള എല്ലാ പാര്‍ട്ടികളും ഒരുമിച്ചു ചേര്‍ന്ന് ജിഎസ്ടി നിയമം പാസാക്കി.
ഇന്ന് ലോകമെങ്ങും ഏറ്റവുമധികം ആവശ്യമുള്ള മാനുഷിക മൂല്യമാണിത്.
ടെന്നീസില്‍ സാനിയ മിര്‍സായുടെയും രോഹന്‍ ബൊപ്പണ്ണയുടെയും ജോഡിയുടെ കാര്യത്തിലും ഇങ്ങനെതന്നെയാണു സംഭവിച്ചത്.
ചിലപ്പോഴൊക്കെ ചിലരുടെ മനസ്സില്‍ ചോദ്യമുയരും -മന്‍ കീ ബാത്തുകൊണ്ട് എനിക്കെന്തു കിട്ടി?
അതിനായി ഞാന്‍ മുദ്രാ പദ്ധതി പ്രകാരം ബാങ്കില്‍ നിന്ന് വായ്പ എടുത്തു. ചന്തയില്‍ നിന്ന് കുറച്ച് സാധനങ്ങള്‍ വാങ്ങി വിതരണം ചെയ്യുന്ന ജോലി ആരംഭിച്ചു.
ഇതില്‍ സമൂഹത്തിലെ എല്ലാ വിഭാഗത്തിലും പെട്ട, എല്ലാ തലങ്ങളിലും പെട്ട ആളുകള്‍ പങ്കെടുക്കും.
ഈ മേഖലയില്‍ മികച്ച നയരൂപീകരണത്തിന് നല്കപ്പെടുന്ന പുരസ്‌കാരം ആ മേഖലയിലെ ഓസ്‌കാറിനു തുല്യമാണ്.
ഞാന്‍ ഒരു തരത്തില്‍ എന്നെ കാണാന്‍ പോയതായിരുന്നു.
ഒരു സ്ത്രീ എന്ന നിലയില്‍ എനിക്ക് അവരുടെ കുടംബത്തോട് വലിയ സങ്കടം തോന്നുന്നു.
സൗരോര്‍ജ്ജത്തിന്റെ കാര്യത്തിലും കാലാവസ്ഥാ വ്യതിയാനത്തിന്റെ കാര്യത്തിലും ഭാരതത്തിന്റെ ശ്രമങ്ങള്‍ക്ക് ആഗോള തലത്തില്‍ അംഗീകാരം ലഭിച്ചു.
ഇവര്‍ തങ്ങള്‍ക്കുവേണ്ടിയല്ലാതെ മറ്റുള്ളവര്‍ക്കുവേണ്ടി സ്വയം സമര്‍പ്പിക്കപ്പെട്ടവരാണ്.
ചുരുക്കത്തില്‍ ‘ബേഠീ ബചാവോ, ബേഠീ പഠാവോ’ പദ്ധതി പല രൂപഭാവങ്ങള്‍ കൈക്കൊണ്ടിരിക്കുന്നു.
അദ്ദേഹം തന്റെ സന്ദേശങ്ങളിലൂടെ ജീവിതകാലം മുഴുവന്‍ അധ്വാനത്തിന്റെയും അധ്വാനിക്കുന്നവരുടെയും മഹത്വം ബോധ്യപ്പെടുത്താന്‍ ശ്രമിച്ചുകൊണ്ടേയിരുന്നു.
കാലാവസ്ഥാ സൂചനയനുസരിച്ച് നമ്മുടെ പ്രവര്‍ത്തനങ്ങളുടെ സമയക്രമം നിശ്ചയിക്കുത് സാവധാനം ഒരു സ്വഭാവമാക്കി മാറ്റിയാല്‍ നമുക്ക് വലിയ നാശനഷ്ടങ്ങളില്‍ നിന്നു രക്ഷപ്പെടാം.
ഒരു ശരീരത്തില്നിന്നും മറ്റൊരു ശരീരത്തിലേയ്ക്ക് അവയവം മാറ്റുമ്പോള് ആ അവയവത്തിന് പുതുജീവന് ലഭിക്കുന്നു. ആ ജീവന് പുതിയ ജീവിതം ലഭിക്കുന്നു.
ജിഎസ്ടിയില്‍ ഇന്‍സ്‌പെക്ടറുടെ സ്ഥാനത്ത് ഐടി, ഇന്‍ഫര്‍മേഷന്‍ ടെക്‌നോളജി - വിവരസാങ്കേതിക വിദ്യ- എത്തിയിരിക്കുന്നു.
സ്വാഭാവികമായും ഈ സമയത്ത് കഴിഞ്ഞ വര്‍ഷത്തെ കാര്യങ്ങള്‍ ചര്‍ച്ചാവിഷയമാകുന്നതിനൊപ്പം വരാന്‍ പോകുന്ന വര്‍ഷത്തെക്കുറിച്ചുള്ള പ്രതീക്ഷകളുടെ ചര്‍ച്ചകളും കേള്‍ക്കാം.
